/* Localized versions of Info.plist keys */

CFBundleName = "CFNetworkHTTPDownload";
CFBundleShortVersionString = "CFNetworkHTTPDownload version 1.1";
CFBundleGetInfoString = "CFNetworkHTTPDownload version 1.1, Copyright 2004 Apple Computer Inc.";
